/* Localized versions of Info.plist keys */

CFBundleName = "Secretária e Protecção de Ecrã";
NSHumanReadableCopyright = "Copyright © 2009, Apple Inc.";
NSPrefPaneIconLabel = "Secretária e\nProtecção de Ecrã";
